{"time":"19.6.2023","id":"10376640","title":"Дайте ключ от ворот! А то мне у себя приткнуться негде...⁠⁠","source":"https://pikabu.ru/story/dayte_klyuch_ot_vorot_a_to_mne_u_sebya_pritknutsya_negde_10376640","author":"H.Sapiens","community":"Улыбнись!","content":["<p><b>Выручили соседку по участку на свою голову! Она моментально села на наши шеи. </b></p>","<p>Мы же купили дачу в этом СНТ совсем недавно, поэтому толком не успели познакомиться с соседями. Сейчас понимаем, что с этого надо было начинать. </p>","<p>А мы в первую очередь взялись за ремонт ограждения. От предыдущих владельцев нам достались видавшие виды деревянные ворота с ржавым замком, в которых к тому же не хватало нескольких досок. </p>","<p>Сам забор представлял собой завалившиеся столбы с натянутой на нее местами дырявой сеткой-рабицей. Мы убрали это безобразие, однако новый забор до недавнего времени не ставили. </p>","<p>Воровать у нас нечего, а ставить очередное не пойми что, прямо как у предшественников, не хотелось. Решили не торопясь выбрать что-нибудь крепкое и надежное. Что ж, отсутствующая ограда сыграла с нами злую шутку. </p>","<p>В один из первых праздничных выходных к нам подбежала какая-то взволнованная женщина. Выяснилось, что это наша соседка Светлана с участка напротив. В тот день к ней приехали гости на машине. В итоге для авто самой Светланы места не нашлось. </p>","<p>И она попросила разрешения припарковаться у нас, чтобы не перегораживать улицу. Мы по доброте душевной разрешили. На нашем участке без проблем помещаются два авто. </p>","<p>Так что нам машина Светланы не мешала. К тому же предполагалось, что она простоит у нас ровно до отъезда гостей, то есть около двух дней, не дольше. Кто же знал, что Светлана возьмет в привычку парковаться исключительно у нас? </p>","<p>Вторую часть майских мы тоже решили провести на дачу. Каково же было наше удивление, когда мы обнаружили на участке машину соседки. Ладно, один раз просчитаться с числом машиномест, но когда такое повторяется - это уже наглость. </p>","<p>Хоть бы позвонила для приличия! У нее есть наш номер. Однако мы не стали учинять разнос. Только попросили Светлану предупреждать, когда она опять соберется парковаться на нашей территории. </p>","<p>Она извинилась, опять сослалась на гостей и обещала больше не стеснять нас. Но в случае соседки обещать - не значит начать парковаться на собственном участке или звонить, перед тем как занять наши места. </p>","<p>К следующему приезду нас опять ждала соседкина машина, хотя праздники закончились. Тогда мы осознали, что надо срочно решать вопрос с забором, иначе так и будем чувствовать себя чужаками на своей же даче. </p>","<p>Муж даже взял недельный отпуск за свой счет по такому случаю. Изначально мы собирались разбить установку ограждения по нескольким выходным, однако наш случай не терпел проволочек. </p>","<p>К выходным все было готово. Мы, было, расслабились, но тут мне позвонила Светлана, которая стала не просить, а требовать, чтобы мы и дальше пускали ее на свою площадку: \"Вижу, вы забор поставили. Какие молодцы! Дайте-ка ключ от ворот, а то где я теперь парковаться буду?!\"</p>","<p>Она бы еще ключи от квартиры и дачи потребовала! Отбросив в сторону нормы приличия, я ответила, что для этих целей соседка может использовать свой участок. И забор мы поставили не для красоты, а чтобы без нашего ведома никто не мог к нам проникнуть. </p>","<p>В ответ Светлана заявила, что у нее сейчас приткнуться негде, поскольку парковку мостят плиткой. А у нас, по ее мнению, места полно, поэтому мы просто обязаны ее пустить.</p>","<p>Довольно! Мы уже достаточно шли этой нахалке на уступки. Другие на нашем месте послали бы ее на великую китайскую гору уже после первой просьбы. Так что мы еще относительно долго продержались. Но всему же есть предел! Требование дать ключи - это уже за гранью добра и зла. </p>","<p>\"Разве я много прошу? Мне же надо всего на пару дней!\" - продолжила канючить соседка после моего очередного отказа. Где-то я уже слышала про \"пару дней\". </p>","<p>Вот только до этого они растянулись на куда более длительный срок. Нет уж! Мы больше не клюнем на эту удочку. Пускай другим рассказывает сказки про \"пару дней\"!</p>"]}