{"time":"21.6.2023","id":"10383772","title":"Ответ на пост «Если бы не революция я бы был бы...»⁠⁠","source":"https://pikabu.ru/story/otvet_na_post_esli_byi_ne_revolyutsiya_ya_byi_byil_byi_10383772","author":"Аноним","community":"Улыбнись!","content":["<p>Исторически либерализм и коммунизм – двоюродные братья</p>","<blockquote><p>Ни одна политическая сила в России не соответствует своему названию.</p></blockquote>","<p>Нет таких обвинений, которые в 90-е годы в России коммунистическая оппозиция не обращала бы в адрес либералов, равно как и таких, которые именующие себя либералами не обращали бы в адрес коммунистов. В результате и для общества, и для участников противостояния определение «коммунист» автоматически стало синонимом определения «антилиберал», определение «либерал» — синонимом определения «антикоммунист». Этому способствовало и то, что силы, представлявшие себя либеральными (круг сторонников Егора Гайдара и Анатолия Чубайса), использовали либеральную риторику, критикуя коммунистов, но сами проводили курс Рейгана и Тэтчер, то есть курс консерватизма в том виде, в каком он был представлен экономической концепцией Милтона Фридмана, ставшей основой антилиберального поворота на Западе в последней четверти ХХ века.</p>","<p>С другой стороны, сами коммунисты, по факту приняв самоназвание своих противников, невольно подтвердили их претензию. Коммунисты стали обращать к своим оппонентам все обвинения и ругательства, которые содержались в их политической памяти, одновременно забывая и теряя суть своей собственной доктринальной позиции. Это нашло отражение в объявлении идеологии либерализма главным врагом, провозглашении его вариантом фашизма. Еще в 1995 году один из лидеров коммунистов заявил в докладе на 30-м Съезде СКП КПСС: «История показала, что либерализм так же, как и фашизм, является античеловеческой идеологией, против которой все силы гуманизма должны вести неустанную борьбу… Всякое отступление от идеологии социалистической есть усиление идеологии буржуазной, либеральной».</p>","<blockquote><p>В результате потерялось понимание того, что исторически либерализм и коммунизм — двоюродные братья.</p></blockquote>","<p>Это две самые близкие из всех мировых идеологий, два основные наследника Эпохи Просвещения, опирающиеся на одни и те же базовые ценности, но видящие разные способы их утверждения. Изначально коммунизм и либерализм представляли исторически одно, прогрессистское течение в мировой идеологии, декларировавшее веру в человека, прогресс, исторический и антропологический оптимизм.</p>","<p>Либерализм базовыми ценностями провозглашал Свободу, Разум, Собственность. Их принимал и коммунизм, хотя трактовал иначе, провозглашая необходимость замены частной собственности на общественную в качестве гарантии этих ценностей. Это расхождение двести лет определяло борьбу либерализма и коммунизма. Однако даже в их противостоянии проявлялось общее: собственность должна быть гарантирована каждому.</p>","<blockquote><p>Для обоих человек — ценность, государство — инструмент общества.</p></blockquote>","<p>В этом они противостояли консерватизму и национализму, считавших человека средством, государство — сверхценностью, а традицию и обычай ставивших выше исторического развития.</p>","<p>Провозглашение равенства между фашизмом и либерализмом, призыв всех сил гуманизма к борьбе против последнего с провозглашением тождества либерализма и всей буржуазной идеологии исторически и теоретически несостоятелен, поскольку:</p>","<p>Фашизм и либерализм принадлежат к разным идеологическим векторам, немецкий фашизм был крайней формой национализма, по исходным постулатам он противоположен либерализму и его ценностям.</p>","<p>Если коммунизм намерен вести борьбу с либерализмом, чем он, собственно, и занимается с момента их расхождения, то лишен смысла призыв к борьбе против него всех сил гуманизма, поскольку они либерализмом и коммунизмом исчерпываются.</p>","<p>Если коммунизм призывает к борьбе против либерализма вообще все идеологии, это означает призыв к борьбе против гуманистической идеологии всех антигуманистических идеологий.</p>","<p>Либерализм есть одна из буржуазных идеологий наряду с консерватизмом и национализмом. Сводя всю ее к либерализму, лидеры коммунистов объявляют национализм и консерватизм идеологиями социалистическими.</p>","<p>В прошлом коммунисты критиковали либерализм за непоследовательность в борьбе с авторитаризмом, за мягкотелость в отстаивании интересов демократии. Это было понятно. Понятно, когда коммунисты критиковали буржуазную политику с позиций политики социалистической. Но что значит критиковать либеральное правительство с патриотических позиций? Тезис, что либеральная идеология не выражает интересов наемных работников, понятен. Но что означает утверждение, что либерализм не выражает интересов России? Идеологии вообще не выражают интересов стран.</p>","<blockquote><p>Говорить, что либерализм не выражает интересы России, — значит говорить, что он в принципе не для России, что общеисторические закономерности здесь не действуют, а тогда по той же причине и коммунизм не для России.</p></blockquote>","<p>Выступать против либеральной политики не с социалистических позиций — значит, выступать с консервативных. Тогда получается, что оппозиция против либеральной буржуазной политики за консервативную буржуазную, против либерального капитализма за авторитарный.</p>","<p>В значительной степени путаница в определении настроений общества воспроизводит — или порождает? — путаницу даже в самоидентификации. Как в конце 80-х годов правые именовались левыми, так и сегодня сторонников радикально-рыночных реформ именуют либералами, традиционалистов — коммунистами, националистов — патриотами, а авторитаристов — демократами.</p>","<p>В позапрошлом веке классическими либералами называли сторонников свободного рыночного регулирования, парламентского правления, приоритета законодательной власти над исполнительной, что было закреплено принципом разделения властей, отстранения церкви от участия в политике и национализации ее имущества. К классическим консерваторам относили сторонников традиционной иерархии власти, жесткого контроля правителя над реформами и свободами гражданского общества, пиетета перед церковью. Ну, и коммунистами считались сторонники полного народовластия, демократии, экспроприации экспроприаторов и создания условий для развития творческой личности, торжества принципов гуманизма, атеизма.</p>","<p>Уже ХХ век внес в эту идентификацию свои коррективы. В либерализме на место «невидимой руки рынка» Адама Смита пришла идея «позитивной свободы» Томаса Грина, государственного регулирования и социальных гарантий, что было триумфально реализовано Франклином Рузвельтом. В консерватизме была принята идея рыночных свобод, сокращения социальных программ, снижения роли государства в экономике, обоснованные Фридманом, при признании приоритета традиционалистских ценностей: семьи, патриотизма, долга, снижения налогов, установки на индивидуализм и личный успех. В коммунизме были развиты идеи контроля гражданского общества за государством через механизм политических и общественных организаций, ставка на радикальное ускорение научно-технического прогресса, новую роль интеллигенции, превращающейся в современный пролетариат, отмирание национального устройства.</p>","<p>Что значило бы, соответственно, быть либералом и демократом в условиях современной России? Это значило бы в политике — выступать за парламентскую республику, расследование участия высших должностных лиц в коммерческих проектах, требовать института парламентского контроля за деятельностью спецслужб, создания наблюдательных советов на телевидении, равный раздел времени между правительством и оппозицией в ведущих электронных СМИ. Это значило бы в экономике — расширять государственный контроль, национализировать крупнейшие корпорации, повышать налоги на предпринимателей, расширять круг социальных гарантий, повышать зарплату врачам и учителям, вкладывать деньги в промышленность и создание новых рабочих мест, расширять бесплатное высшее образование, создавать элитные условия в наукоемких сферах.</p>","<p>Что значило бы быть консерватором? В политике — сокращать государственный аппарат, делать ставку на воспитание патриотизма, принимать программы укрепления морали, авторитарно противодействовать выступлениям трудящихся. В экономике — снижать налоги, бороться с инфляцией, сокращать государственное участие в экономике, осуществлять приватизацию, призывать отменить льготы тем или иным категориям населения.</p>","<p>Что значит быть коммунистом? В политике — выстраивать широкий блок с социал-демократами и левыми демократами, организовывать профсоюзное движение, требовать вывода церковных структур из политики. В экономике — требовать создания радикального трудового законодательства, контроля коллективов за деятельностью администрации, национализации основных отраслей экономики.</p>","<p>Не нужно особых пояснений, что бы убедиться, что</p>","<blockquote><p>ни одна из действующих в России ведущих политических сил не соответствует своему самоназванию.</p></blockquote>","<p>Запутавшись в собственных названиях, они, естественно, запутались в ориентациях общества, а следовательно не могут и определить приоритеты его развития.</p>"]}